
/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "10"; */
"10.title" = "Saydamlık:";

/* Class = "NSTextFieldCell"; title = "Colour:"; ObjectID = "12"; */
"12.title" = "Renk:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "14"; */
"14.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Blend mode:"; ObjectID = "15"; */
"15.title" = "Karıştırma modu:";
